[
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-importer",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-advanced-slides",
  "copilot",
  "obsidian-mind-map",
  "obsidian-linter",
  "make-md",
  "obsidian-checklist-plugin",
  "obsidian-git"
]